"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 36416, \"word_counts\": \"{\\\"absolutely\\\": 1116, \\\"wonderful\\\": 363, \\\"silky\\\": 172, \\\"and\\\": 74618, \\\"sexy\\\": 246, \\\"comfortable\\\": 3646, \\\"love\\\": 11939, \\\"this\\\": 40710, \\\"dress\\\": 16645, \\\"it's\\\": 9551, \\\"sooo\\\": 87, \\\"pretty\\\": 3594, \\\"i\\\": 93405, \\\"happened\\\": 131, \\\"to\\\": 38873, \\\"find\\\": 1306, \\\"it\\\": 68916, \\\"in\\\": 32574, \\\"a\\\": 65120, \\\"store\\\": 2968, \\\"i'm\\\": 8848, \\\"glad\\\": 699, \\\"did\\\": 3016, \\\"bc\\\": 139, \\\"never\\\": 663, \\\"would\\\": 9138, \\\"have\\\": 13036, \\\"ordered\\\": 6512, \\\"online\\\": 2638, \\\"petite\\\": 3442, \\\"bought\\\": 3969, \\\"am\\\": 8695, \\\"5'8\\\": 522, \\\"the\\\": 126631, \\\"length\\\": 3791, \\\"on\\\": 25581, \\\"me\\\": 12053, \\\"hits\\\": 623, \\\"just\\\": 9638, \\\"little\\\": 5086, \\\"below\\\": 615, \\\"knee\\\": 658, \\\"definitely\\\": 1957, \\\"be\\\": 11143, \\\"true\\\": 2187, \\\"midi\\\": 85, \\\"someone\\\": 922, \\\"who\\\": 673, \\\"is\\\": 46579, \\\"truly\\\": 285, \\\"jumpsuit\\\": 325, \\\"fun\\\": 859, \\\"flirty\\\": 79, \\\"fabulous\\\": 201, \\\"every\\\": 886, \\\"time\\\": 1770, \\\"wear\\\": 8958, \\\"get\\\": 2965, \\\"nothing\\\": 682, \\\"but\\\": 27874, \\\"great\\\": 7841, \\\"compliments\\\": 1039, \\\"shirt\\\": 4998, \\\"very\\\": 13158, \\\"flattering\\\": 4912, \\\"all\\\": 4911, \\\"due\\\": 543, \\\"adjustable\\\": 118, \\\"front\\\": 2320, \\\"tie\\\": 541, \\\"perfect\\\": 4415, \\\"with\\\": 17691, \\\"leggings\\\": 961, \\\"sleeveless\\\": 109, \\\"so\\\": 18693, \\\"pairs\\\": 238, \\\"well\\\": 4938, \\\"any\\\": 1227, \\\"cardigan\\\": 642, \\\"aded\\\": 1, \\\"my\\\": 16936, \\\"basket\\\": 13, \\\"at\\\": 8052, \\\"hte\\\": 77, \\\"last\\\": 514, \\\"mintue\\\": 1, \\\"see\\\": 2985, \\\"what\\\": 2209, \\\"look\\\": 7020, \\\"like\\\": 12682, \\\"person\\\": 2034, \\\"pick\\\": 82, \\\"up\\\": 7035, \\\"went\\\": 1420, \\\"teh\\\": 21, \\\"darkler\\\": 1, \\\"color\\\": 7053, \\\"only\\\": 2748, \\\"because\\\": 5127, \\\"pale\\\": 148, \\\"really\\\": 6549, \\\"gorgeous\\\": 1463, \\\"turns\\\": 50, \\\"out\\\": 5543, \\\"mathced\\\": 1, \\\"everythiing\\\": 1, \\\"was\\\": 24590, \\\"trying\\\": 639, \\\"prefectly\\\": 2, \\\"baggy\\\": 536, \\\"xs\\\": 3438, \\\"msallet\\\": 1, \\\"size\\\": 12841, \\\"bummer\\\": 166, \\\"no\\\": 2933, \\\"decided\\\": 871, \\\"jkeep\\\": 1, \\\"though\\\": 2095, \\\"as\\\": 10564, \\\"said\\\": 1010, \\\"matvehd\\\": 1, \\\"everything\\\": 855, \\\"ejans\\\": 2, \\\"pants\\\": 2706, \\\"3\\\": 796, \\\"skirts\\\": 374, \\\"waas\\\": 1, \\\"of\\\": 22310, \\\"which\\\": 4387, \\\"kept\\\": 508, \\\"oops\\\": 7, \\\"carbon\\\": 14, \\\"for\\\": 21766, \\\"had\\\": 5833, \\\"ton\\\": 97, \\\"stuff\\\": 63, \\\"always\\\": 755, \\\"try\\\": 1966, \\\"used\\\": 425, \\\"top\\\": 12025, \\\"pair\\\": 1289, \\\"nice\\\": 4435, \\\"charcoal\\\": 51, \\\"shimmer\\\": 43, \\\"pencil\\\": 138, \\\"flare\\\": 312, \\\"etc\\\": 192, \\\"compaint\\\": 1, \\\"bit\\\": 3945, \\\"big\\\": 3201, \\\"sleeves\\\": 2595, \\\"are\\\": 11011, \\\"long\\\": 3595, \\\"doesn't\\\": 1640, \\\"go\\\": 2103, \\\"also\\\": 4622, \\\"loose\\\": 1880, \\\"xxs\\\": 609, \\\"wil\\\": 12, \\\"ldecide\\\": 1, \\\"later\\\": 121, \\\"since\\\": 1326, \\\"light\\\": 1495, \\\"already\\\": 639, \\\"sold\\\": 530, \\\"smallest\\\": 84, \\\"usually\\\": 2983, \\\"an\\\": 5530, \\\"runs\\\": 2638, \\\"snug\\\": 710, \\\"bust\\\": 1821, \\\"feminine\\\": 543, \\\"usual\\\": 1276, \\\"retailer\\\": 3352, \\\"flair\\\": 89, \\\"style\\\": 2679, \\\"5\\\": 1101, \\\"5'\\\": 461, \\\"125\\\": 303, \\\"lbs\\\": 1905, \\\"s\\\": 1600, \\\"make\\\": 1673, \\\"sure\\\": 1520, \\\"wasn't\\\": 1313, \\\"too\\\": 10682, \\\"typically\\\": 666, \\\"regular\\\": 1516, \\\"dresses\\\": 1255, \\\"if\\\": 6957, \\\"you're\\\": 612, \\\"less\\\": 475, \\\"busty\\\": 423, \\\"34b\\\": 270, \\\"cup\\\": 277, \\\"or\\\": 7915, \\\"smaller\\\": 1213, \\\"will\\\": 5227, \\\"fit\\\": 11475, \\\"you\\\": 8190, \\\"perfectly\\\": 1643, \\\"not\\\": 17397, \\\"tight\\\": 2547, \\\"that\\\": 15266, \\\"could\\\": 3315, \\\"party\\\": 187, \\\"down\\\": 4132, \\\"work\\\": 3704, \\\"tulle\\\": 38, \\\"longer\\\": 1233, \\\"then\\\": 1403, \\\"fabric\\\": 8556, \\\"underneath\\\": 1061, \\\"perfection\\\": 88, \\\"more\\\": 6083, \\\"myself\\\": 402, \\\"reliant\\\": 1, \\\"reviews\\\": 1616, \\\"written\\\": 17, \\\"by\\\": 1442, \\\"savvy\\\": 3, \\\"shoppers\\\": 16, \\\"before\\\": 761, \\\"most\\\": 1168, \\\"past\\\": 330, \\\"they\\\": 7685, \\\"right\\\": 2666, \\\"their\\\": 445, \\\"estimation\\\": 1, \\\"product\\\": 421, \\\"case\\\": 272, \\\"been\\\": 2250, \\\"reveiws\\\": 1, \\\"doubt\\\": 96, \\\"even\\\": 3945, \\\"tried\\\": 3513, \\\"beautifully\\\": 530, \\\"made\\\": 3614, \\\"lined\\\": 631, \\\"reminiscent\\\": 14, \\\"old\\\": 293, \\\"quality\\\": 4004, \\\"solid\\\": 177, \\\"periwinkle\\\": 14, \\\"colored\\\": 263, \\\"matches\\\": 60, \\\"outer\\\": 115, \\\"print\\\": 1399, \\\"tts\\\": 761, \\\"form\\\": 362, \\\"fitting\\\": 842, \\\"falls\\\": 370, \\\"above\\\": 804, \\\"does\\\": 2234, \\\"rid\\\": 23, \\\"black\\\": 2338, \\\"under\\\": 1251, \\\"larkspur\\\": 2, \\\"didn't\\\": 3470, \\\"bother\\\": 160, \\\"lining\\\": 735, \\\"skirt\\\": 2978, \\\"portion\\\": 258, \\\"grrrrrrrrrrr\\\": 1, \\\"\\\\r\\\": 5099, \\\"stats\\\": 25, \\\"34a\\\": 89, \\\"28\\\": 352, \\\"29\\\": 198, \\\"36\\\": 174, \\\"smoothly\\\": 7, \\\"around\\\": 1914, \\\"chest\\\": 1962, \\\"flowy\\\": 894, \\\"lower\\\": 374, \\\"half\\\": 441, \\\"say\\\": 1101, \\\"running\\\": 205, \\\"straps\\\": 497, \\\"easily\\\": 752, \\\"nightwear\\\": 1, \\\"5'6\\\": 566, \\\"came\\\": 905, \\\"knees\\\": 373, \\\"took\\\": 690, \\\"these\\\": 5279, \\\"package\\\": 213, \\\"wanted\\\": 2464, \\\"them\\\": 4103, \\\"badly\\\": 117, \\\"tell\\\": 328, \\\"put\\\": 1055, \\\"wouldn't\\\": 626, \\\"hour\\\": 148, \\\"glass\\\": 39, \\\"figure\\\": 892, \\\"straight\\\": 575, \\\"waist\\\": 3912, \\\"way\\\": 3860, \\\"small\\\": 7736, \\\"body\\\": 2104, \\\"shape\\\": 2045, \\\"sized\\\": 988, \\\"still\\\": 2655, \\\"roomy\\\": 385, \\\"hips\\\": 1674, \\\"sturdy\\\": 98, \\\"linen\\\": 293, \\\"hope\\\": 305, \\\"happy\\\": 819, \\\"chance\\\": 206, \\\"blouse\\\": 1482, \\\"crazy\\\": 184, \\\"about\\\": 3016, \\\"how\\\": 1959, \\\"photographed\\\": 12, \\\"model\\\": 2580, \\\"paired\\\": 290, \\\"whit\\\": 6, \\\"white\\\": 2225, \\\"worked\\\": 438, \\\"crisp\\\": 79, \\\"clean\\\": 227, \\\"describe\\\": 76, \\\"launders\\\": 5, \\\"fits\\\": 3430, \\\"drape\\\": 435, \\\"tucked\\\": 208, \\\"can't\\\": 1347, \\\"wrong\\\": 469, \\\"super\\\": 2529, \\\"cozy\\\": 445, \\\"coat\\\": 803, \\\"cold\\\": 431, \\\"dry\\\": 601, \\\"days\\\": 475, \\\"good\\\": 3284, \\\"jeans\\\": 3025, \\\"dressier\\\": 93, \\\"outfit\\\": 247, \\\"5''\\\": 3, \\\"135\\\": 268, \\\"feel\\\": 2102, \\\"looking\\\": 1861, \\\"something\\\": 1172, \\\"different\\\": 1332, \\\"over\\\": 2129, \\\"new\\\": 537, \\\"year's\\\": 15, \\\"eve\\\": 18, \\\"chested\\\": 248, \\\"once\\\": 710, \\\"steamed\\\": 7, \\\"xsp\\\": 136, \\\"tailor\\\": 105, \\\"can\\\": 3974, \\\"do\\\": 2502, \\\"simple\\\": 337, \\\"fix\\\": 147, \\\"nicely\\\": 1034, \\\"5'4\\\": 937, \\\"130lb\\\": 13, \\\"pregnant\\\": 314, \\\"bough\\\": 12, \\\"t\\\": 946, \\\"medium\\\": 3306, \\\"grow\\\": 15, \\\"into\\\": 932, \\\"back\\\": 6128, \\\"provides\\\": 41, \\\"some\\\": 1950, \\\"flexibility\\\": 14, \\\"upset\\\": 45, \\\"price\\\": 2217, \\\"thought\\\": 2122, \\\"embroidered\\\": 147, \\\"think\\\": 3341, \\\"cried\\\": 1, \\\"when\\\": 5159, \\\"opened\\\": 154, \\\"box\\\": 98, \\\"ver\\\": 9, \\\"tad\\\": 460, \\\"tiny\\\": 412, \\\"away\\\": 543, \\\"vibrant\\\": 479, \\\"unique\\\": 923, \\\"poofy\\\": 75, \\\"keep\\\": 1317, \\\"going\\\": 2318, \\\"forth\\\": 15, \\\"mainly\\\": 49, \\\"although\\\": 698, \\\"there\\\": 3200, \\\"except\\\": 366, \\\"wish\\\": 1365, \\\"were\\\": 3530, \\\"emb\\\": 2, \\\"first\\\": 2050, \\\"saw\\\": 1514, \\\"through\\\": 1753, \\\"need\\\": 1459, \\\"slip\\\": 794, \\\"wore\\\": 1305, \\\"rocked\\\": 2, \\\"wedges\\\": 110, \\\"vest\\\": 531, \\\"careful\\\": 130, \\\"buttons\\\": 923, \\\"haven't\\\": 233, \\\"fall\\\": 1487, \\\"off\\\": 2614, \\\"yet\\\": 762, \\\"overall\\\": 1425, \\\"occasion\\\": 85, \\\"colors\\\": 3310, \\\"weren't\\\": 142, \\\"expected\\\": 892, \\\"either\\\": 695, \\\"dark\\\": 608, \\\"blue\\\": 1859, \\\"much\\\": 4999, \\\"couldn't\\\": 947, \\\"anything\\\": 633, \\\"thick\\\": 889, \\\"has\\\": 3741, \\\"weight\\\": 1243, \\\"movement\\\": 160, \\\"end\\\": 471, \\\"several\\\": 492, \\\"goodhyouman\\\": 1, \\\"shirts\\\": 428, \\\"many\\\": 1355, \\\"especially\\\": 854, \\\"one\\\": 5564, \\\"says\\\": 258, \\\"forehead\\\": 1, \\\"kisses\\\": 1, \\\"underrated\\\": 1, \\\"don't\\\": 2796, \\\"hesitate\\\": 44, \\\"buy\\\": 1279, \\\"won't\\\": 375, \\\"sorry\\\": 82, \\\"sweater\\\": 3958, \\\"comfy\\\": 1018, \\\"classic\\\": 348, \\\"balances\\\": 10, \\\"quirky\\\": 58, \\\"hand\\\": 368, \\\"knit\\\": 738, \\\"beautiful\\\": 4407, \\\"practical\\\": 64, \\\"cropped\\\": 432, \\\"boxy\\\": 1366, \\\"part\\\": 1018, \\\"others\\\": 483, \\\"mentioned\\\": 455, \\\"gaps\\\": 68, \\\"opinion\\\": 285, \\\"makes\\\": 1510, \\\"layering\\\": 284, \\\"having\\\": 433, \\\"camisole\\\": 197, \\\"showing\\\": 275, \\\"wearing\\\": 2294, \\\"warm\\\": 874, \\\"thin\\\": 2118, \\\"enough\\\": 1858, \\\"jacket\\\": 1631, \\\"trend\\\": 109, \\\"flared\\\": 169, \\\"crop\\\": 123, \\\"cuter\\\": 136, \\\"given\\\": 229, \\\"second\\\": 406, \\\"stripes\\\": 314, \\\"brighter\\\": 130, \\\"cute\\\": 4886, \\\"brand\\\": 501, \\\"run\\\": 1281, \\\"140lbs\\\": 68, \\\"carry\\\": 112, \\\"chubbiness\\\": 1, \\\"belly\\\": 229, \\\"collarless\\\": 2, \\\"navy\\\": 722, \\\"blazer\\\": 225, \\\"better\\\": 2109, \\\"downside\\\": 61, \\\"cleaned\\\": 61, \\\"such\\\": 1004, \\\"neat\\\": 30, \\\"soft\\\": 4378, \\\"tall\\\": 1006, \\\"added\\\": 271, \\\"bonus\\\": 71, \\\"needs\\\": 283, \\\"funky\\\": 86, \\\"tank\\\": 948, \\\"necklaces\\\": 20, \\\"boots\\\": 648, \\\"whim\\\": 84, \\\"span\\\": 2, \\\"seasons\\\": 141, \\\"while\\\": 1326, \\\"exciting\\\": 21, \\\"design\\\": 2776, \\\"tops\\\": 1412, \\\"4\\\": 2039, \\\"mom\\\": 104, \\\"5'3\\\": 680, \\\"130\\\": 281, \\\"8\\\": 1345, \\\"draped\\\": 88, \\\"warmth\\\": 75, \\\"i'll\\\": 703, \\\"houston\\\": 7, \\\"winter\\\": 655, \\\"looks\\\": 4758, \\\"polished\\\": 68, \\\"snapped\\\": 31, \\\"unsnapped\\\": 2, \\\"age\\\": 76, \\\"appropriate\\\": 281, \\\"both\\\": 1682, \\\"60's\\\": 19, \\\"30's\\\": 7, \\\"amazing\\\": 630, \\\"skinny\\\": 746, \\\"we\\\": 210, \\\"gray\\\": 506, \\\"photos\\\": 738, \\\"pull\\\": 543, \\\"sizing\\\": 1107, \\\"accurate\\\": 100, \\\"material\\\": 4944, \\\"stretch\\\": 1052, \\\"casual\\\": 1242, \\\"grey\\\": 700, \\\"pilcro\\\": 415, \\\"stet\\\": 52, \\\"peplum\\\": 346, \\\"cut\\\": 3122, \\\"shoulders\\\": 1742, \\\"neckline\\\": 869, \\\"worn\\\": 1397, \\\"slacks\\\": 60, \\\"heels\\\": 354, \\\"embroidery\\\": 638, \\\"lovely\\\": 1603, \\\"reasonably\\\": 13, \\\"priced\\\": 69, \\\"ordinary\\\": 33, \\\"found\\\": 1428, \\\"across\\\": 638, \\\"baby\\\": 250, \\\"year\\\": 500, \\\"nursing\\\": 29, \\\"why\\\": 646, \\\"again\\\": 531, \\\"poncho\\\": 118, \\\"plaid\\\": 164, \\\"check\\\": 109, \\\"sorbet\\\": 9, \\\"cream\\\": 334, \\\"turtleneck\\\": 139, \\\"roll\\\": 118, \\\"spring\\\": 716, \\\"thermal\\\": 3, \\\"naturally\\\": 25, \\\"expect\\\": 316, \\\"sheer\\\": 1061, \\\"prepared\\\": 55, \\\"considering\\\": 180, \\\"might\\\": 1244, \\\"walk\\\": 120, \\\"house\\\": 221, \\\"large\\\": 4653, \\\"0\\\": 616, \\\"oversized\\\": 428, \\\"pounds\\\": 507, \\\"want\\\": 1367, \\\"larger\\\": 937, \\\"along\\\": 292, \\\"being\\\": 1377, \\\"stretched\\\": 222, \\\"mind\\\": 338, \\\"finally\\\": 344, \\\"monitor\\\": 18, \\\"shows\\\": 435, \\\"colorful\\\": 83, \\\"dot\\\": 56, \\\"today\\\": 566, \\\"local\\\": 438, \\\"bad\\\": 984, \\\"picture\\\": 1713, \\\"tucking\\\": 46, \\\"ruching\\\": 71, \\\"alternative\\\": 71, \\\"plain\\\": 209, \\\"tee\\\": 863, \\\"generally\\\": 242, \\\"6\\\": 1796, \\\"probably\\\": 1092, \\\"item\\\": 555, \\\"from\\\": 3390, \\\"looked\\\": 3074, \\\"got\\\": 3364, \\\"mine\\\": 392, \\\"seemed\\\": 672, \\\"sale\\\": 1929, \\\"problem\\\": 991, \\\"started\\\": 177, \\\"fade\\\": 18, \\\"i'd\\\": 872, \\\"recommend\\\": 1416, \\\"pops\\\": 38, \\\"collar\\\": 406, \\\"bib\\\": 50, \\\"received\\\": 1329, \\\"lots\\\": 365, \\\"questions\\\": 4, \\\"where\\\": 961, \\\"rather\\\": 587, \\\"would've\\\": 206, \\\"adorable\\\": 821, \\\"transition\\\": 181, \\\"summer\\\": 1914, \\\"purchase\\\": 819, \\\"washed\\\": 802, \\\"best\\\": 739, \\\"blonde\\\": 32, \\\"brunette\\\": 12, \\\"likely\\\": 178, \\\"purchased\\\": 2080, \\\"favorite\\\": 658, \\\"5'7\\\": 600, \\\"140\\\": 275, \\\"m\\\": 1239, \\\"unusual\\\": 123, \\\"asymmetrical\\\": 89, \\\"seam\\\": 406, \\\"appears\\\": 384, \\\"side\\\": 1511, \\\"garment\\\": 174, \\\"positioned\\\": 8, \\\"detail\\\": 1152, \\\"attached\\\": 189, \\\"includes\\\": 9, \\\"actually\\\": 1056, \\\"creates\\\": 72, \\\"visual\\\": 28, \\\"interest\\\": 88, \\\"adds\\\": 318, \\\"helps\\\": 116, \\\"hide\\\": 167, \\\"cowl\\\": 104, \\\"neck\\\": 1211, \\\"done\\\": 212, \\\"two\\\": 1358, \\\"layers\\\": 167, \\\"i've\\\": 1250, \\\"means\\\": 153, \\\"wardrobe\\\": 393, \\\"malfun\\\": 1, \\\"armholes\\\": 360, \\\"older\\\": 68, \\\"woman\\\": 205, \\\"picky\\\": 23, \\\"there's\\\": 399, \\\"slight\\\": 244, \\\"hangs\\\": 444, \\\"lightweight\\\": 625, \\\"that's\\\": 700, \\\"opaque\\\": 36, \\\"bra\\\": 1463, \\\"barely\\\": 410, \\\"visible\\\": 108, \\\"warmer\\\": 120, \\\"climates\\\": 13, \\\"now\\\": 1040, \\\"return\\\": 1861, \\\"winding\\\": 1, \\\"extremely\\\": 764, \\\"prints\\\": 111, \\\"wash\\\": 944, \\\"36d\\\": 148, \\\"o\\\": 125, \\\"altered\\\": 110, \\\"flats\\\": 228, \\\"plenty\\\": 186, \\\"clearance\\\": 33, \\\"floor\\\": 112, \\\"bottom\\\": 2100, \\\"hem\\\": 720, \\\"beef\\\": 4, \\\"height\\\": 229, \\\"personally\\\": 99, \\\"elastic\\\": 441, \\\"waistband\\\": 285, \\\"cheap\\\": 954, \\\"concealed\\\": 4, \\\"belt\\\": 677, \\\"sits\\\": 106, \\\"high\\\": 1978, \\\"literally\\\": 214, \\\"bustline\\\": 41, \\\"tricky\\\": 77, \\\"wide\\\": 1440, \\\"sort\\\": 318, \\\"th\\\": 164, \\\"bralettes\\\": 6, \\\"provide\\\": 48, \\\"support\\\": 150, \\\"binding\\\": 13, \\\"night\\\": 323, \\\"supportive\\\": 19, \\\"lines\\\": 200, \\\"tag\\\": 328, \\\"itchy\\\": 553, \\\"remove\\\": 51, \\\"simply\\\": 235, \\\"stunning\\\": 385, \\\"wait\\\": 674, \\\"fell\\\": 527, \\\"ankle\\\": 359, \\\"happier\\\": 57, \\\"keyhole\\\": 42, \\\"recently\\\": 154, \\\"after\\\": 1851, \\\"forever\\\": 47, \\\"list\\\": 33, \\\"its\\\": 1242, \\\"torso\\\": 801, \\\"pattern\\\": 1589, \\\"floral\\\": 232, \\\"september\\\": 14, \\\"loved\\\": 2382, \\\"delicate\\\": 466, \\\"school\\\": 54, \\\"backpack\\\": 3, \\\"caused\\\": 72, \\\"pilling\\\": 175, \\\"other\\\": 3105, \\\"than\\\": 4951, \\\"aren't\\\": 200, \\\"doing\\\": 90, \\\"rub\\\": 16, \\\"continuously\\\": 2, \\\"mail\\\": 380, \\\"smitten\\\": 13, \\\"l\\\": 768, \\\"sometimes\\\": 375, \\\"xl\\\": 708, \\\"stretchy\\\": 518, \\\"meda\\\": 2, \\\"lace\\\": 1075, \\\"similar\\\": 356, \\\"almost\\\": 1140, \\\"could've\\\": 78, \\\"gotten\\\": 300, \\\"lot\\\": 1267, \\\"extra\\\": 1134, \\\"issue\\\": 633, \\\"eyeing\\\": 85, \\\"wavering\\\": 3, \\\"post\\\": 106, \\\"wonky\\\": 9, \\\"miraculously\\\": 7, \\\"works\\\": 540, \\\"sizes\\\": 1124, \\\"lengths\\\": 24, \\\"give\\\": 886, \\\"season\\\": 303, \\\"massively\\\": 11, \\\"babydoll\\\": 11, \\\"shaped\\\": 245, \\\"line\\\": 944, \\\"apparent\\\": 40, \\\"pictures\\\": 595, \\\"measured\\\": 26, \\\"42\\\": 22, \\\"sweep\\\": 3, \\\"70\\\": 9, \\\"hung\\\": 431, \\\"straighter\\\": 43, \\\"craftsmanship\\\": 22, \\\"natural\\\": 188, \\\"handwoven\\\": 1, \\\"thinking\\\": 363, \\\"asking\\\": 26, \\\"she\\\": 346, \\\"take\\\": 787, \\\"sides\\\": 637, \\\"ruin\\\": 45, \\\"layout\\\": 2, \\\"proportioned\\\": 33, \\\"swing\\\": 493, \\\"short\\\": 3264, \\\"34c\\\": 298, \\\"fitted\\\": 1226, \\\"uncomfortable\\\": 246, \\\"hang\\\": 358, \\\"zipper\\\": 703, \\\"goes\\\": 653, \\\"easier\\\": 50, \\\"lack\\\": 107, \\\"n\\\": 57, \\\"unlike\\\": 165, \\\"another\\\": 1193, \\\"reviewer\\\": 707, \\\"business\\\": 64, \\\"meeting\\\": 9, \\\"wi\\\": 38, \\\"cami\\\": 659, \\\"tailored\\\": 183, \\\"1\\\": 595, \\\"criticism\\\": 13, \\\"catches\\\": 11, \\\"sharp\\\": 30, \\\"jewelry\\\": 81, \\\"belts\\\": 21, \\\"passed\\\": 82, \\\"times\\\": 394, \\\"traveling\\\": 47, \\\"cape\\\": 59, \\\"surprised\\\": 436, \\\"hanger\\\": 210, \\\"difference\\\": 154, \\\"fan\\\": 277, \\\"dressed\\\": 670, \\\"cardi\\\": 66, \\\"believe\\\": 247, \\\"drawn\\\": 120, \\\"doll\\\": 54, \\\"immediately\\\": 425, \\\"5'2\\\": 692, \\\"swallow\\\": 15, \\\"whole\\\": 308, \\\"lets\\\": 20, \\\"chart\\\": 44, \\\"read\\\": 408, \\\"comments\\\": 74, \\\"your\\\": 1873, \\\"same\\\": 1095, \\\"description\\\": 233, \\\"recommended\\\": 88, \\\"specific\\\": 24, \\\"type\\\": 686, \\\"weigh\\\": 136, \\\"110\\\": 142, \\\"32c\\\": 115, \\\"cannot\\\": 309, \\\"chose\\\": 116, \\\"135lbs\\\": 115, \\\"luxurious\\\": 72, \\\"obsessed\\\": 70, \\\"everyday\\\": 116, \\\"wears\\\": 173, \\\"drapey\\\": 131, \\\"rolls\\\": 29, \\\"arms\\\": 1939, \\\"overpriced\\\": 56, \\\"somewhat\\\": 321, \\\"normal\\\": 734, \\\"fine\\\": 987, \\\"128\\\": 71, \\\"gets\\\": 159, \\\"fact\\\": 351, \\\"totally\\\": 401, \\\"sense\\\": 84, \\\"essentially\\\": 22, \\\"fancy\\\": 64, \\\"tshirt\\\": 52, \\\"bring\\\": 102, \\\"alone\\\": 123, \\\"originally\\\": 154, \\\"planned\\\": 42, \\\"come\\\": 527, \\\"petites\\\": 136, \\\"5'1\\\": 356, \\\"112lbs\\\": 12, \\\"hit\\\": 724, \\\"rt\\\": 1, \\\"hemmed\\\": 124, \\\"overwhelming\\\": 140, \\\"hair\\\": 119, \\\"elegant\\\": 230, \\\"contemporary\\\": 18, \\\"stylish\\\": 378, \\\"salesperson\\\": 39, \\\"happen\\\": 72, \\\"raved\\\": 3, \\\"told\\\": 57, \\\"grab\\\": 64, \\\"plan\\\": 374, \\\"daughte\\\": 1, \\\"rest\\\": 318, \\\"reviewers\\\": 803, \\\"accurately\\\": 62, \\\"pictured\\\": 821, \\\"orange\\\": 538, \\\"recieved\\\": 6, \\\"cedar\\\": 7, \\\"brown\\\": 294, \\\"jackets\\\": 145, \\\"ive\\\": 9, \\\"seen\\\": 257, \\\"\\\\u00e3\\\\u00bcber\\\": 1, \\\"bulky\\\": 439, \\\"heavy\\\": 861, \\\"waterproof\\\": 2, \\\"heavily\\\": 14, \\\"insulated\\\": 1, \\\"average\\\": 246, \\\"day\\\": 1040, \\\"option\\\": 189, \\\"removable\\\": 25, \\\"v\\\": 409, \\\"antro\\\": 18, \\\"week\\\": 163, \\\"greenish\\\": 37, \\\"camsiole\\\": 1, \\\"removed\\\": 74, \\\"snaps\\\": 95, \\\"tooks\\\": 1, \\\"ways\\\": 135, \\\"campole\\\": 1, \\\"peeks\\\": 8, \\\"touch\\\": 378, \\\"neckli\\\": 1, \\\"section\\\": 160, \\\"2\\\": 2016, \\\"surprisingly\\\": 116, \\\"room\\\": 725, \\\"eat\\\": 14, \\\"te\\\": 18, \\\"neutral\\\": 274, \\\"spot\\\": 302, \\\"debated\\\": 48, \\\"tighten\\\": 23, \\\"decide\\\": 121, \\\"huge\\\": 1391, \\\"pinched\\\": 11, \\\"looser\\\": 229, \\\"those\\\": 604, \\\"however\\\": 3141, \\\"order\\\": 1307, \\\"eptite\\\": 3, \\\"115\\\": 322, \\\"03\\\": 2, \\\"dd\\\": 115, \\\"che\\\": 1, \\\"burnt\\\": 60, \\\"excited\\\": 1112, \\\"lacked\\\": 4, \\\"150\\\": 109, \\\"velvet\\\": 141, \\\"tunic\\\": 732, \\\"instead\\\": 497, \\\"quite\\\": 1365, \\\"foot\\\": 71, \\\"curvy\\\": 732, \\\"38\\\": 192, \\\"c\\\": 339, \\\"10\\\": 1093, \\\"difficult\\\": 245, \\\"zip\\\": 274, \\\"italy\\\": 19, \\\"france\\\": 2, \\\"book\\\": 35, \\\"tickets\\\": 1, \\\"prettier\\\": 153, \\\"real\\\": 339, \\\"life\\\": 224, \\\"texture\\\": 337, \\\"gives\\\": 320, \\\"modern\\\": 103, \\\"may\\\": 1266, \\\"otherwise\\\": 603, \\\"caught\\\": 184, \\\"eye\\\": 293, \\\"unfortunately\\\": 1617, \\\"possibilities\\\": 15, \\\"far\\\": 422, \\\"shorts\\\": 686, \\\"prefer\\\": 265, \\\"items\\\": 248, \\\"versatility\\\": 73, \\\"outfits\\\": 72, \\\"fence\\\": 143, \\\"aside\\\": 42, \\\"seriously\\\": 130, \\\"pleased\\\": 200, \\\"ads\\\": 3, \\\"enhances\\\": 15, \\\"various\\\": 35, \\\"limitless\\\": 2, \\\"options\\\": 84, \\\"states\\\": 37, \\\"moss\\\": 146, \\\"taupe\\\": 100, \\\"liked\\\": 1016, \\\"green\\\": 1042, \\\"tones\\\": 44, \\\"fantastic\\\": 186, \\\"f\\\": 77, \\\"wavy\\\": 19, \\\"stretches\\\": 69, \\\"lean\\\": 87, \\\"forward\\\": 269, \\\"world\\\": 47, \\\"place\\\": 318, \\\"despite\\\": 210, \\\"hides\\\": 141, \\\"flaws\\\": 116, \\\"seamed\\\": 5, \\\"scoop\\\": 79, \\\"full\\\": 888, \\\"inches\\\": 636, \\\"constructed\\\": 109, \\\"silk\\\": 311, \\\"quot\\\": 52, \\\"sky\\\": 47, \\\"teal\\\": 119, \\\"disappointed\\\": 1719, \\\"darker\\\": 300, \\\"photo\\\": 1263, \\\"beauty\\\": 99, \\\"sassy\\\": 8, \\\"appeal\\\": 38, \\\"drapes\\\": 337, \\\"snake\\\": 16, \\\"slithering\\\": 1, \\\"comes\\\": 366, \\\"attitude\\\": 12, \\\"sadly\\\": 884, \\\"returning\\\": 1196, \\\"gave\\\": 339, \\\"stars\\\": 170, \\\"ivory\\\": 396, \\\"tends\\\": 63, \\\"endowed\\\": 64, \\\"contrasting\\\": 57, \\\"inside\\\": 307, \\\"cuffs\\\": 107, \\\"keeping\\\": 507, \\\"touches\\\": 32, \\\"sooooo\\\": 32, \\\"exactly\\\": 508, \\\"numerous\\\": 28, \\\"normally\\\": 1315, \\\"slightest\\\": 23, \\\"hot\\\": 448, \\\"humid\\\": 37, \\\"sticky\\\": 22, \\\"weather\\\": 442, \\\"review\\\": 438, \\\"disagree\\\": 61, \\\"generous\\\": 90, \\\"necklace\\\": 183, \\\"hh\\\": 3, \\\"broad\\\": 342, \\\"120\\\": 346, \\\"lb\\\": 164, \\\"113\\\": 27, \\\"few\\\": 773, \\\"hours\\\": 128, \\\"prior\\\": 50, \\\"nailed\\\": 3, \\\"summary\\\": 3, \\\"34d\\\": 236, \\\"adjusted\\\": 18, \\\"subtle\\\": 223, \\\"unexpected\\\": 50, \\\"dimension\\\": 10, \\\"turned\\\": 164, \\\"'stressed'\\\": 1, \\\"current\\\": 46, \\\"enjoy\\\": 68, \\\"striped\\\": 111, \\\"accent\\\": 46, \\\"each\\\": 227, \\\"mediums\\\": 37, \\\"tied\\\": 125, \\\"stay\\\": 224, \\\"closet\\\": 245, \\\"round\\\": 145, \\\"wrinkle\\\": 168, \\\"must\\\": 485, \\\"bbq\\\": 4, \\\"tent\\\": 440, \\\"thing\\\": 827, \\\"note\\\": 168, \\\"slightly\\\": 1019, \\\"higher\\\": 349, \\\"reading\\\": 265, \\\"previous\\\": 458, \\\"32dd\\\": 106, \\\"hoped\\\": 192, \\\"exclamations\\\": 1, \\\"inaccurate\\\": 2, \\\"exaggerated\\\": 31, \\\"let\\\": 180, \\\"clear\\\": 73, \\\"piece\\\": 1369, \\\"clothing\\\": 327, \\\"feels\\\": 948, \\\"interesting\\\": 310, \\\"expecting\\\": 353, \\\"mud\\\": 2, \\\"unfortunate\\\": 69, \\\"misrepresented\\\": 2, \\\"key\\\": 46, \\\"element\\\": 20, \\\"digress\\\": 1, \\\"zero\\\": 65, \\\"wth\\\": 2, \\\"stuck\\\": 149, \\\"needed\\\": 557, \\\"keeps\\\": 121, \\\"unless\\\": 343, \\\"olive\\\": 114, \\\"kinda\\\": 84, \\\"funny\\\": 163, \\\"odd\\\": 569, \\\"laying\\\": 20, \\\"wished\\\": 79, \\\"umph\\\": 3, \\\"slit\\\": 177, \\\"sleeve\\\": 594, \\\"intrepid\\\": 1, \\\"soul\\\": 3, \\\"machine\\\": 150, \\\"water\\\": 218, \\\"25\\\": 296, \\\"minute\\\": 104, \\\"cycle\\\": 111, \\\"dryer\\\": 107, \\\"minutes\\\": 94, \\\"shook\\\": 3, \\\"ironed\\\": 52, \\\"shrink\\\": 153, \\\"yes\\\": 274, \\\"vast\\\": 2, \\\"charm\\\": 26, \\\"needing\\\": 17, \\\"cover\\\": 360, \\\"use\\\": 451, \\\"years\\\": 385, \\\"wonderfully\\\": 96, \\\"comfort\\\": 206, \\\"pj\\\": 22, \\\"jammie\\\": 2, \\\"seems\\\": 861, \\\"hard\\\": 579, \\\"staying\\\": 31, \\\"closed\\\": 91, \\\"open\\\": 488, \\\"add\\\": 388, \\\"without\\\": 1308, \\\"creation\\\": 4, \\\"cotton\\\": 783, \\\"details\\\": 690, \\\"executed\\\": 36, \\\"fullness\\\": 45, \\\"easy\\\": 868, \\\"locations\\\": 2, \\\"things\\\": 549, \\\"collected\\\": 7, \\\"mistaking\\\": 1, \\\"34f\\\": 23, \\\"frame\\\": 856, \\\"deep\\\": 283, \\\"forest\\\": 22, \\\"suede\\\": 58, \\\"finish\\\": 34, \\\"fifth\\\": 5, \\\"star\\\": 105, \\\"here\\\": 449, \\\"definetly\\\": 5, \\\"hitting\\\": 50, \\\"shortness\\\": 17, \\\"shrunk\\\": 280, \\\"coats\\\": 42, \\\"ones\\\": 136, \\\"unflattering\\\": 966, \\\"arrive\\\": 99, \\\"itself\\\": 318, \\\"least\\\": 679, \\\"maybe\\\": 1140, \\\"thicker\\\": 336, \\\"decent\\\": 77, \\\"silhouette\\\": 202, \\\"versatile\\\": 610, \\\"100\\\": 257, \\\"degrees\\\": 20, \\\"pieces\\\": 246, \\\"styled\\\": 91, \\\"20\\\": 198, \\\"denim\\\": 759, \\\"hugging\\\": 52, \\\"layered\\\": 153, \\\"reversible\\\": 21, \\\"pink\\\": 741, \\\"scratchy\\\": 314, \\\"discounts\\\": 3, \\\"lucked\\\": 6, \\\"called\\\": 85, \\\"shoulder\\\": 631, \\\"ii'm\\\": 1, \\\"w\\\": 233, \\\"practically\\\": 54, \\\"peittes\\\": 1, \\\"narrow\\\": 311, \\\"able\\\": 605, \\\"brought\\\": 51, \\\"fo\\\": 28, \\\"stylists\\\": 5, \\\"adn\\\": 23, \\\"winner\\\": 100, \\\"texas\\\": 34, \\\"cheerful\\\": 19, \\\"pockets\\\": 904, \\\"mostly\\\": 130, \\\"compared\\\": 165, \\\"138\\\": 64, \\\"point\\\": 408, \\\"office\\\": 215, \\\"gal\\\": 81, \\\"impeccable\\\": 13, \\\"mirror\\\": 76, \\\"during\\\": 267, \\\"artsy\\\": 11, \\\"whimsical\\\": 60, \\\"course\\\": 121, \\\"noted\\\": 151, \\\"pics\\\": 94, \\\"justice\\\": 226, \\\"intricate\\\": 69, \\\"rich\\\": 258, \\\"12\\\": 693, \\\"agree\\\": 597, \\\"sensitive\\\": 60, \\\"skin\\\": 502, \\\"brightens\\\": 4, \\\"multiple\\\": 113, \\\"should\\\": 937, \\\"match\\\": 163, \\\"impact\\\": 6, \\\"ended\\\": 594, \\\"buying\\\": 380, \\\"metallic\\\": 124, \\\"holiday\\\": 153, \\\"dinner\\\": 166, \\\"based\\\": 503, \\\"ran\\\": 605, \\\"six\\\": 80, \\\"showed\\\": 174, \\\"cleavage\\\": 117, \\\"flares\\\": 224, \\\"clown\\\": 28, \\\"costume\\\": 54, \\\"perhaps\\\": 367, \\\"install\\\": 3, \\\"buckles\\\": 11, \\\"buckle\\\": 11, \\\"fold\\\": 72, \\\"fake\\\": 15, \\\"leather\\\": 192, \\\"fibers\\\": 26, \\\"solves\\\": 8, \\\"ordering\\\": 479, \\\"realized\\\": 116, \\\"cld\\\": 2, \\\"strapless\\\": 129, \\\"wld\\\": 12, \\\"wider\\\": 302, \\\"strap\\\": 103, \\\"cami's\\\": 6, \\\"area\\\": 1210, \\\"obvious\\\": 60, \\\"swtr\\\": 5, \\\"b\\\": 336, \\\"anyway\\\": 256, \\\"'faux\\\": 1, \\\"fur\\\": 81, \\\"cardi'\\\": 1, \\\"shrug\\\": 16, \\\"slvs\\\": 1, \\\"plum\\\": 78, \\\"tighter\\\": 138, \\\"apart\\\": 189, \\\"weak\\\": 8, \\\"pilled\\\": 51, \\\"textured\\\": 64, \\\"notice\\\": 142, \\\"until\\\": 308, \\\"40's\\\": 11, \\\"50's\\\": 14, \\\"ready\\\": 68, \\\"ugly\\\": 44, \\\"north\\\": 29, \\\"face\\\": 28, \\\"111\\\": 4, \\\"inch\\\": 244, \\\"bright\\\": 418, \\\"mild\\\": 21, \\\"swings\\\": 24, \\\"maeve\\\": 270, \\\"exception\\\": 115, \\\"pleasantly\\\": 96, \\\"upon\\\": 159, \\\"receiving\\\": 75, \\\"ruffle\\\": 212, \\\"coverage\\\": 196, \\\"underarms\\\": 25, \\\"low\\\": 1103, \\\"flatter\\\": 219, \\\"types\\\": 150, \\\"q\\\": 3, \\\"sleep\\\": 86, \\\"band\\\": 281, \\\"115lbs\\\": 61, \\\"romper\\\": 261, \\\"colours\\\": 10, \\\"sweats\\\": 18, \\\"girls\\\": 217, \\\"weekend\\\": 168, \\\"friends\\\": 83, \\\"angled\\\": 12, \\\"legs\\\": 650, \\\"evening\\\": 129, \\\"breezy\\\": 103, \\\"ballet\\\": 23, \\\"thru\\\": 107, \\\"hoping\\\": 657, \\\"wt\\\": 1, \\\"approx\\\": 15, \\\"thank\\\": 90, \\\"pear\\\": 196, \\\"imagine\\\": 391, \\\"bestowed\\\": 1, \\\"massive\\\": 66, \\\"thinner\\\": 169, \\\"that'll\\\": 2, \\\"our\\\": 111, \\\"summers\\\": 45, \\\"washes\\\": 149, \\\"sweatshirt\\\": 281, \\\"ref\\\": 34, \\\"im\\\": 135, \\\"getting\\\": 469, \\\"sweaters\\\": 271, \\\"taper\\\": 41, \\\"sack\\\": 389, \\\"plus\\\": 535, \\\"'curves'\\\": 1, \\\"middle\\\": 352, \\\"accentuating\\\": 18, \\\"masking\\\": 6, \\\"negative\\\": 114, \\\"peachy\\\": 35, \\\"deeper\\\": 41, \\\"portrayed\\\": 15, \\\"depending\\\": 250, \\\"structure\\\": 151, \\\"alas\\\": 95, \\\"ti\\\": 38, \\\"lost\\\": 197, \\\"unfrotuantely\\\": 1, \\\"flowers\\\": 160, \\\"0p\\\": 133, \\\"snugly\\\": 36, \\\"shown\\\": 675, \\\"nicer\\\": 137, \\\"shorter\\\": 990, \\\"pay\\\": 172, \\\"ehm\\\": 1, \\\"left\\\": 282, \\\"behind\\\": 145, \\\"pleats\\\": 224, \\\"conform\\\": 3, \\\"three\\\": 291, \\\"felt\\\": 1598, \\\"bare\\\": 28, \\\"cooler\\\": 135, \\\"live\\\": 237, \\\"climate\\\": 23, \\\"months\\\": 345, \\\"threads\\\": 205, \\\"learned\\\": 9, \\\"lesson\\\": 11, \\\"purchases\\\": 78, \\\"risk\\\": 66, \\\"waisted\\\": 529, \\\"next\\\": 292, \\\"easel\\\": 1, \\\"caftan\\\": 17, \\\"shapes\\\": 50, \\\"providing\\\": 7, \\\"bohemian\\\": 75, \\\"chiffon\\\": 46, \\\"con\\\": 57, \\\"snagged\\\": 109, \\\"raw\\\": 52, \\\"edges\\\": 96, \\\"trimming\\\": 3, \\\"fresh\\\": 55, \\\"sz\\\": 83, \\\"alter\\\": 30, \\\"measures\\\": 19, \\\"unbearably\\\": 4, \\\"washable\\\": 84, \\\"complaint\\\": 219, \\\"base\\\": 33, \\\"significantly\\\": 84, \\\"anticipated\\\": 71, \\\"wanting\\\": 75, \\\"partake\\\": 1, \\\"dumpy\\\": 48, \\\"118\\\": 86, \\\"overpower\\\": 6, \\\"people\\\": 369, \\\"compliment\\\": 44, \\\"obviously\\\": 84, \\\"statement\\\": 102, \\\"greatest\\\": 10, \\\"suppose\\\": 71, \\\"reference\\\": 959, \\\"choice\\\": 156, \\\"allows\\\": 81, \\\"ultra\\\": 40, \\\"scarf\\\": 133, \\\"reminded\\\": 94, \\\"circa\\\": 3, \\\"2008\\\": 2, \\\"14\\\": 267, \\\"16\\\": 161, \\\"tugging\\\": 17, \\\"downward\\\": 3, \\\"fear\\\": 63, \\\"5'10\\\": 231, \\\"bigger\\\": 426, \\\"flouncier\\\": 1, \\\"appear\\\": 181, \\\"teacher\\\": 33, \\\"wearer\\\": 12, \\\"elegantly\\\": 11, \\\"throwing\\\": 14, \\\"amount\\\": 304, \\\"became\\\": 88, \\\"stated\\\": 180, \\\"word\\\": 59, \\\"warning\\\": 31, \\\"peach\\\": 128, \\\"isn't\\\": 880, \\\"heed\\\": 3, \\\"weighing\\\": 5, \\\"correctly\\\": 80, \\\"dye\\\": 132, \\\"shade\\\": 162, \\\"dressy\\\": 261, \\\"strange\\\": 423, \\\"couple\\\": 325, \\\"5'11\\\": 56, \\\"arrival\\\": 55, \\\"maza\\\": 1, \\\"surprise\\\": 157, \\\"structured\\\": 177, \\\"returned\\\": 1311, \\\"elegance\\\": 35, \\\"34\\\": 216, \\\"d\\\": 203, \\\"re\\\": 88, \\\"ranna\\\": 5, \\\"designs\\\": 82, \\\"richly\\\": 10, \\\"detailed\\\": 81, \\\"modesty\\\": 21, \\\"hook\\\": 101, \\\"cuff\\\": 117, \\\"bodice\\\": 285, \\\"shouldered\\\": 52, \\\"dreadful\\\": 4, \\\"fully\\\": 103, \\\"synthetic\\\": 52, \\\"boo\\\": 35, \\\"10p\\\": 10, \\\"36c\\\": 174, \\\"27\\\": 341, \\\"35\\\": 109, \\\"chilly\\\": 50, \\\"parka\\\": 2, \\\"jean\\\": 313, \\\"prob\\\": 11, \\\"ok\\\": 443, \\\"pic\\\": 147, \\\"blend\\\": 120, \\\"anyways\\\": 34, \\\"ruffles\\\": 146, \\\"packaging\\\": 36, \\\"'smoky'\\\": 1, \\\"odor\\\": 17, \\\"hanging\\\": 206, \\\"smell\\\": 103, \\\"disappeared\\\": 5, \\\"pilcr\\\": 1, \\\"goddess\\\": 18, \\\"fragile\\\": 41, \\\"handle\\\": 36, \\\"care\\\": 204, \\\"described\\\": 103, \\\"family\\\": 35, \\\"friendly\\\": 19, \\\"keeper\\\": 142, \\\"styles\\\": 163, \\\"slim\\\": 496, \\\"profile\\\": 38, \\\"forgiving\\\": 171, \\\"piled\\\": 1, \\\"voila\\\": 6, \\\"flat\\\": 530, \\\"sandals\\\": 265, \\\"trumped\\\": 1, \\\"stitchwork\\\": 1, \\\"upper\\\": 382, \\\"worry\\\": 92, \\\"flashes\\\": 1, \\\"anyone\\\": 315, \\\"extraordinary\\\": 7, \\\"throw\\\": 271, \\\"handful\\\": 19, \\\"hourglass\\\": 353, \\\"noticed\\\": 285, \\\"inseam\\\": 112, \\\"advertised\\\": 34, \\\"event\\\": 115, \\\"tallest\\\": 2, \\\"paige\\\": 66, \\\"job\\\": 58, \\\"coloring\\\": 105, \\\"airy\\\": 172, \\\"ii\\\": 14, \\\"overly\\\": 121, \\\"wrinkled\\\": 167, \\\"slimming\\\": 271, \\\"blouses\\\": 122, \\\"hsould\\\": 1, \\\"peple\\\": 1, \\\"32\\\": 195, \\\"nottom\\\": 1, \\\"gegt\\\": 1, \\\"inchess\\\": 1, \\\"heel\\\": 75, \\\"waiat\\\": 1, \\\"thighs\\\": 347, \\\"musclea\\\": 1, \\\"plaform\\\": 1, \\\"heeks\\\": 1, \\\"overtaken\\\": 1, \\\"close\\\": 376, \\\"narrower\\\": 27, \\\"athletic\\\": 391, \\\"built\\\": 108, \\\"gals\\\": 59, \\\"complexion\\\": 23, \\\"self\\\": 51, \\\"addition\\\": 294, \\\"displayed\\\": 42, \\\"lighter\\\": 246, \\\"hyphen\\\": 56, \\\"chino\\\": 22, \\\"vertical\\\": 25, \\\"help\\\": 299, \\\"elongate\\\": 7, \\\"leg\\\": 374, \\\"create\\\": 67, \\\"muffin\\\": 35, \\\"rise\\\": 289, \\\"won\\\": 9, \\\"hands\\\": 76, \\\"mother\\\": 68, \\\"edginess\\\": 2, \\\"frayed\\\": 72, \\\"5'5'\\\": 18, \\\"distressed\\\": 59, \\\"particular\\\": 134, \\\"muscular\\\": 149, \\\"calves\\\": 83, \\\"exchanging\\\": 83, \\\"anxious\\\": 6, \\\"receive\\\": 243, \\\"blush\\\": 46, \\\"elongating\\\": 4, \\\"effect\\\": 169, \\\"feeling\\\": 288, \\\"mauve\\\": 74, \\\"aske\\\": 1, \\\"beading\\\": 162, \\\"proportions\\\": 110, \\\"ladies\\\": 179, \\\"biggest\\\": 106, \\\"change\\\": 106, \\\"layer\\\": 541, \\\"ahead\\\": 46, \\\"own\\\": 368, \\\"they're\\\": 494, \\\"pinstripes\\\": 1, \\\"32d\\\": 85, \\\"5'6'\\\": 5, \\\"drowning\\\": 22, \\\"bottoms\\\": 245, \\\"ultimately\\\": 89, \\\"gold\\\": 217, \\\"sequins\\\": 81, \\\"scroll\\\": 4, \\\"substantial\\\": 324, \\\"faux\\\": 88, \\\"piping\\\": 45, \\\"busts\\\": 19, \\\"between\\\": 898, \\\"xsmall\\\": 84, \\\"besides\\\": 37, \\\"dropped\\\": 33, \\\"fault\\\": 35, \\\"number\\\": 87, \\\"button\\\": 800, \\\"process\\\": 11, \\\"million\\\": 31, \\\"bucks\\\": 28, \\\"seem\\\": 519, \\\"necessary\\\": 56, \\\"pin\\\": 60, \\\"stripe\\\": 129, \\\"coming\\\": 193, \\\"variety\\\": 57, \\\"shoes\\\": 122, \\\"highly\\\": 441, \\\"hopefully\\\": 119, \\\"26\\\": 452, \\\"zipped\\\": 101, \\\"trouble\\\": 122, \\\"breathing\\\": 15, \\\"weighty\\\": 16, \\\"hesitant\\\": 113, \\\"admit\\\": 33, \\\"felted\\\": 11, \\\"stock\\\": 224, \\\"planning\\\": 90, \\\"rehearsal\\\": 28, \\\"hold\\\": 261, \\\"worth\\\": 989, \\\"incredible\\\": 53, \\\"sales\\\": 89, \\\"girl\\\": 246, \\\"5'9\\\": 390, \\\"taken\\\": 167, \\\"vacationing\\\": 4, \\\"mexico\\\": 11, \\\"heads\\\": 19, \\\"regret\\\": 81, \\\"amp\\\": 109, \\\"39\\\": 218, \\\"jersey\\\": 138, \\\"threw\\\": 35, \\\"per\\\": 82, \\\"alst\\\": 1, \\\"version\\\": 416, \\\"dn\\\": 2, \\\"smae\\\": 1, \\\"minus\\\": 9, \\\"parts\\\": 85, \\\"si\\\": 24, \\\"ddresses\\\": 1, \\\"waists\\\": 5, \\\"aprts\\\": 1, \\\"bulge\\\": 26, \\\"rinse\\\": 15, \\\"tired\\\": 61, \\\"holding\\\": 108, \\\"soooooo\\\": 5, \\\"loooooong\\\": 1, \\\"polka\\\": 74, \\\"equates\\\": 1, \\\"tons\\\": 123, \\\"washing\\\": 360, \\\"softer\\\": 102, \\\"med\\\": 135, \\\"issues\\\": 279, \\\"hugs\\\": 81, \\\"touching\\\": 16, \\\"leaving\\\": 80, \\\"cloth\\\": 132, \\\"stone\\\": 115, \\\"horses\\\": 62, \\\"california\\\": 43, \\\"evenings\\\": 40, \\\"east\\\": 7, \\\"27inches\\\": 1, \\\"flannel\\\": 62, \\\"maxi\\\": 183, \\\"july\\\": 19, \\\"wedding\\\": 355, \\\"slipped\\\": 33, \\\"ever\\\": 467, \\\"lays\\\": 134, \\\"sloppy\\\": 199, \\\"definite\\\": 61, \\\"'swing'\\\": 5, \\\"altering\\\": 22, \\\"missing\\\": 109, \\\"curious\\\": 28, \\\"matter\\\": 113, \\\"thrilled\\\": 133, \\\"rceived\\\": 1, \\\"weathered\\\": 3, \\\"reason\\\": 318, \\\"distressing\\\": 22, \\\"none\\\": 51, \\\"kind\\\": 835, \\\"please\\\": 217, \\\"brilliant\\\": 17, \\\"staple\\\": 286, \\\"rolled\\\": 118, \\\"stiff\\\": 518, \\\"traditional\\\": 50, \\\"30\\\": 346, \\\"30s\\\": 19, \\\"29s\\\": 5, \\\"trip\\\": 125, \\\"ago\\\": 187, \\\"complaints\\\": 42, \\\"possible\\\": 96, \\\"endo\\\": 1, \\\"flows\\\": 210, \\\"ankles\\\": 114, \\\"culottes\\\": 45, \\\"everywhere\\\": 319, \\\"listened\\\": 61, \\\"132\\\": 22, \\\"question\\\": 32, \\\"heck\\\": 13, \\\"considerations\\\": 1, \\\"searching\\\": 73, \\\"80s\\\": 17, \\\"lately\\\": 110, \\\"clothes\\\": 364, \\\"know\\\": 733, \\\"yesterday\\\": 174, \\\"stopped\\\": 61, \\\"streets\\\": 1, \\\"nyc\\\": 11, \\\"absolute\\\": 50, \\\"xxsp\\\": 141, \\\"arm\\\": 868, \\\"tanks\\\": 73, \\\"resisted\\\": 1, \\\"start\\\": 186, \\\"sell\\\": 55, \\\"plunge\\\": 47, \\\"knew\\\": 345, \\\"worlds\\\": 5, \\\"challenging\\\": 8, \\\"near\\\": 161, \\\"exclusively\\\": 14, \\\"finding\\\": 190, \\\"tough\\\": 48, \\\"tendency\\\": 11, \\\"accentuate\\\": 49, \\\"making\\\": 447, \\\"lg\\\": 35, \\\"turn\\\": 65, \\\"hole\\\": 283, \\\"condition\\\": 15, \\\"soon\\\": 280, \\\"crochet\\\": 66, \\\"groom\\\": 3, \\\"show\\\": 619, \\\"patterned\\\": 69, \\\"complimented\\\": 37, \\\"you'd\\\": 87, \\\"vintage\\\": 118, \\\"fairly\\\": 285, \\\"nude\\\": 258, \\\"standout\\\": 7, \\\"skort\\\": 23, \\\"printed\\\": 63, \\\"whe\\\": 1, \\\"popular\\\": 21, \\\"selling\\\": 41, \\\"cakes\\\": 1, \\\"stop\\\": 77, \\\"ri\\\": 2, \\\"exceeded\\\": 17, \\\"expectations\\\": 93, \\\"incredibly\\\": 383, \\\"outside\\\": 149, \\\"awesome\\\": 295, \\\"sake\\\": 2, \\\"repeating\\\": 2, \\\"positive\\\": 98, \\\"aspects\\\": 6, \\\"mention\\\": 123, \\\"flaw\\\": 102, \\\"tend\\\": 140, \\\"reallly\\\": 1, \\\"combo\\\": 123, \\\"dots\\\": 118, \\\"sweet\\\": 143, \\\"busted\\\": 132, \\\"slender\\\": 253, \\\"ample\\\": 50, \\\"supposed\\\": 198, \\\"taller\\\": 369, \\\"misleading\\\": 54, \\\"5'5\\\": 648, \\\"pleat\\\": 81, \\\"flow\\\": 317, \\\"sit\\\": 215, \\\"waste\\\": 119, \\\"sewn\\\": 327, \\\"pack\\\": 15, \\\"currently\\\": 87, \\\"anywhere\\\": 123, \\\"120lb\\\": 13, \\\"closer\\\": 97, \\\"elbow\\\": 56, \\\"hip\\\": 345, \\\"therefore\\\": 90, \\\"p\\\": 164, \\\"motif\\\": 246, \\\"indigo\\\": 14, \\\"2nd\\\": 55, \\\"her\\\": 317, \\\"cool\\\": 505, \\\"potential\\\": 114, \\\"darts\\\": 36, \\\"define\\\": 12, \\\"bingo\\\": 3, \\\"wings\\\": 37, \\\"special\\\": 348, \\\"cutout\\\": 35, \\\"retailer's\\\": 123, \\\"enormous\\\": 115, \\\"wrinkles\\\": 165, \\\"daughter\\\": 170, \\\"chic\\\": 195, \\\"ease\\\": 60, \\\"chillier\\\": 4, \\\"sleeved\\\": 77, \\\"tees\\\": 134, \\\"elaborate\\\": 2, \\\"padderns\\\": 1, \\\"downs\\\": 24, \\\"fyi\\\": 81, \\\"openings\\\": 54, \\\"unfinished\\\": 60, \\\"noticeable\\\": 91, \\\"information\\\": 6, \\\"beads\\\": 80, \\\"picked\\\": 124, \\\"sew\\\": 46, \\\"tightly\\\": 53, \\\"pxs\\\": 56, \\\"p0\\\": 7, \\\"available\\\": 407, \\\"alterations\\\": 35, \\\"ai\\\": 1, \\\"stick\\\": 158, \\\"door\\\": 30, \\\"sm\\\": 50, \\\"30dd\\\": 71, \\\"attire\\\": 28, \\\"basic\\\": 290, \\\"thrill\\\": 4, \\\"priority\\\": 1, \\\"eventually\\\": 53, \\\"move\\\": 154, \\\"width\\\": 148, \\\"busy\\\": 59, \\\"patterns\\\": 148, \\\"group\\\": 8, \\\"finished\\\": 36, \\\"seams\\\": 296, \\\"edge\\\": 108, \\\"fleece\\\": 57, \\\"plush\\\": 9, \\\"materials\\\": 115, \\\"smooth\\\": 103, \\\"steal\\\": 45, \\\"red\\\": 1086, \\\"117\\\": 47, \\\"victorian\\\": 14, \\\"billowy\\\": 209, \\\"ethereal\\\": 7, \\\"somehow\\\": 86, \\\"revealing\\\": 92, \\\"composed\\\": 1, \\\"hottest\\\": 4, \\\"105\\\": 77, \\\"charlie\\\": 20, \\\"iron\\\": 63, \\\"shell\\\": 32, \\\"four\\\": 73, \\\"polyester\\\": 241, \\\"poly\\\": 67, \\\"rayon\\\": 160, \\\"pass\\\": 188, \\\"oh\\\": 192, \\\"wrapping\\\": 4, \\\"yourself\\\": 61, \\\"blanket\\\": 49, \\\"wine\\\": 118, \\\"pricey\\\": 149, \\\"consider\\\": 166, \\\"adding\\\": 96, \\\"bulk\\\": 122, \\\"environment\\\": 26, \\\"clay\\\": 2, \\\"petite\\\\r\\\": 1, \\\"basically\\\": 152, \\\"including\\\": 72, \\\"nautical\\\": 18, \\\"vibe\\\": 109, \\\"antho\\\": 15, \\\"overlooked\\\": 18, \\\"unimpressive\\\": 6, \\\"clingy\\\": 224, \\\"mor\\\": 1, \\\"regard\\\": 7, \\\"romantic\\\": 111, \\\"girly\\\": 28, \\\"rave\\\": 20, \\\"figuring\\\": 18, \\\"selection\\\": 6, \\\"wool\\\": 414, \\\"bothers\\\": 22, \\\"build\\\": 348, \\\"armhole\\\": 69, \\\"wks\\\": 1, \\\"invent\\\": 1, \\\"solids\\\": 6, \\\"boiled\\\": 47, \\\"skeptical\\\": 29, \\\"duster\\\": 26, \\\"sight\\\": 40, \\\"fashion\\\": 64, \\\"importantly\\\": 32, \\\"cleverly\\\": 6, \\\"designed\\\": 203, \\\"compete\\\": 2, \\\"pleating\\\": 49, \\\"peekaboo\\\": 3, \\\"tummy\\\": 216, \\\"enhance\\\": 30, \\\"worried\\\": 265, \\\"excellent\\\": 185, \\\"lounge\\\": 111, \\\"trendy\\\": 72, \\\"accessories\\\": 60, \\\"feet\\\": 170, \\\"wary\\\": 11, \\\"jumpsuits\\\": 44, \\\"slinky\\\": 20, \\\"attracted\\\": 52, \\\"quirkiness\\\": 2, \\\"creative\\\": 25, \\\"ticket\\\": 11, \\\"pointed\\\": 30, \\\"demure\\\": 3, \\\"tone\\\": 121, \\\"cutesy\\\": 6, \\\"factor\\\": 60, \\\"highest\\\": 26, \\\"nonetheless\\\": 27, \\\"boxier\\\": 30, \\\"unsure\\\": 41, \\\"reordered\\\": 46, \\\"mid\\\": 349, \\\"snag\\\": 172, \\\"ribbon\\\": 76, \\\"slub\\\": 21, \\\"shot\\\": 106, \\\"bum\\\": 101, \\\"appearance\\\": 68, \\\"pleasing\\\": 25, \\\"understated\\\": 31, \\\"minor\\\": 49, \\\"qualm\\\": 2, \\\"met\\\": 23, \\\"puffier\\\": 3, \\\"ironing\\\": 74, \\\"conscious\\\": 38, \\\"struck\\\": 13, \\\"seeing\\\": 148, \\\"detailing\\\": 241, \\\"decision\\\": 47, \\\"7\\\": 113, \\\"rib\\\": 108, \\\"cage\\\": 94, \\\"32b\\\": 78, \\\"max\\\": 7, \\\"wiggle\\\": 24, \\\"fulle\\\": 1, \\\"bagging\\\": 8, \\\"sagging\\\": 26, \\\"26p\\\": 18, \\\"'layered\\\": 1, \\\"sadie\\\": 1, \\\"top'\\\": 1, \\\"vanity\\\": 13, \\\"113lbs\\\": 5, \\\"depicted\\\": 51, \\\"maternity\\\": 468, \\\"esque\\\": 6, \\\"hemline\\\": 121, \\\"charts\\\": 2, \\\"ghillie\\\": 1, \\\"booties\\\": 256, \\\"sleek\\\": 46, \\\"watch\\\": 43, \\\"enter\\\": 5, \\\"promise\\\": 20, \\\"derby\\\": 4, \\\"pearl\\\": 4, \\\"gauze\\\": 54, \\\"eagerly\\\": 4, \\\"awaited\\\": 4, \\\"necklne\\\": 1, \\\"ribbons\\\": 13, \\\"mcguire\\\": 2, \\\"goodness\\\": 27, \\\"32p\\\": 1, \\\"gap\\\": 95, \\\"thigh\\\": 230, \\\"proof\\\": 2, \\\"update\\\": 13, \\\"man\\\": 34, \\\"tapered\\\": 53, \\\"bulges\\\": 22, \\\"walked\\\": 74, \\\"hopes\\\": 254, \\\"friend's\\\": 20, \\\"season's\\\": 4, \\\"reasons\\\": 66, \\\"certainly\\\": 109, \\\"classy\\\": 201, \\\"tightening\\\": 6, \\\"sash\\\": 25, \\\"snatch\\\": 17, \\\"fabrics\\\": 161, \\\"outstanding\\\": 22, \\\"flimsy\\\": 197, \\\"smile\\\": 9, \\\"asscoaites\\\": 1, \\\"weird\\\": 605, \\\"christmas\\\": 115, \\\"he\\\": 137, \\\"stitching\\\": 295, \\\"mint\\\": 73, \\\"reviewing\\\": 3, \\\"differs\\\": 4, \\\"byron\\\": 34, \\\"lars\\\": 33, \\\"2p\\\": 87, \\\"reviewed\\\": 34, \\\"laces\\\": 18, \\\"french\\\": 26, \\\"appropriately\\\": 15, \\\"styling\\\": 247, \\\"mod\\\": 10, \\\"feature\\\": 87, \\\"lacing\\\": 27, \\\"proportion\\\": 54, \\\"x\\\": 121, \\\"wasn\\\": 12, \\\"33a\\\": 1, \\\"mediocre\\\": 2, \\\"thanks\\\": 104, \\\"offering\\\": 19, \\\"misaligned\\\": 2, \\\"exchange\\\": 283, \\\"breathe\\\": 19, \\\"sp\\\": 87, \\\"somewhere\\\": 45, \\\"carrying\\\": 25, \\\"exclusive\\\": 21, \\\"returns\\\": 20, \\\"hesitation\\\": 9, \\\"standup\\\": 1, \\\"folds\\\": 39, \\\"lapels\\\": 11, \\\"belted\\\": 70, \\\"fasteners\\\": 6, \\\"opted\\\": 56, \\\"play\\\": 52, \\\"dressing\\\": 165, \\\"mustard\\\": 96, \\\"yellow\\\": 522, \\\"act\\\": 10, \\\"accessory\\\": 10, \\\"34aa\\\": 15, \\\"xspetite\\\": 17, \\\"instructions\\\": 146, \\\"guess\\\": 234, \\\"idea\\\": 432, \\\"tomato\\\": 5, \\\"opening\\\": 171, \\\"melon\\\": 4, \\\"salmon\\\": 31, \\\"ride\\\": 72, \\\"constricting\\\": 27, \\\"yoga\\\": 83, \\\"tested\\\": 6, \\\"vinyasa\\\": 2, \\\"class\\\": 27, \\\"held\\\": 81, \\\"sweat\\\": 54, \\\"pills\\\": 20, \\\"continue\\\": 30, \\\"faded\\\": 171, \\\"luckily\\\": 64, \\\"zipping\\\": 18, \\\"partway\\\": 1, \\\"younger\\\": 66, \\\"libs\\\": 1, \\\"fray\\\": 24, \\\"site\\\": 71, \\\"los\\\": 5, \\\"angeles\\\": 5, \\\"beginning\\\": 27, \\\"hoodie\\\": 35, \\\"seater\\\": 6, \\\"colder\\\": 57, \\\"bunched\\\": 94, \\\"else\\\": 450, \\\"129lbs\\\": 5, \\\"runner\\\": 14, \\\"backside\\\": 58, \\\"his\\\": 58, \\\"football\\\": 30, \\\"game\\\": 11, \\\"ribbed\\\": 74, \\\"initially\\\": 137, \\\"flutters\\\": 3, \\\"indeed\\\": 61, \\\"holes\\\": 730, \\\"completely\\\": 586, \\\"airiness\\\": 2, \\\"inexpensive\\\": 24, \\\"laced\\\": 5, \\\"prudish\\\": 1, \\\"edgy\\\": 58, \\\"places\\\": 237, \\\"appeared\\\": 99, \\\"holds\\\": 72, \\\"okay\\\": 236, \\\"closure\\\": 103, \\\"boring\\\": 94, \\\"thickness\\\": 62, \\\"bumps\\\": 70, \\\"lumps\\\": 34, \\\"highlighted\\\": 7, \\\"immodest\\\": 7, \\\"joggers\\\": 59, \\\"ridiculously\\\": 77, \\\"practice\\\": 6, \\\"125lbs\\\": 59, \\\"tuck\\\": 150, \\\"bralette\\\": 33, \\\"bandeau\\\": 36, \\\"fat\\\": 79, \\\"stage\\\": 2, \\\"midriff\\\": 25, \\\"experience\\\": 75, \\\"70's\\\": 29, \\\"personal\\\": 49, \\\"preference\\\": 41, \\\"depiction\\\": 5, \\\"unforgiving\\\": 30, \\\"stomach\\\": 237, \\\"liking\\\": 87, \\\"lose\\\": 108, \\\"tum\\\": 1, \\\"appreciate\\\": 94, \\\"flowing\\\": 156, \\\"associate\\\": 34, \\\"drives\\\": 9, \\\"often\\\": 264, \\\"breath\\\": 22, \\\"air\\\": 109, \\\"reds\\\": 13, \\\"tights\\\": 309, \\\"accessorize\\\": 22, \\\"soo\\\": 25, \\\"relaxed\\\": 223, \\\"worthy\\\": 13, \\\"splash\\\": 3, \\\"sexiness\\\": 7, \\\"peek\\\": 23, \\\"embossed\\\": 5, \\\"padding\\\": 52, \\\"firm\\\": 14, \\\"youthful\\\": 13, \\\"young\\\": 63, \\\"recurrent\\\": 1, \\\"regarding\\\": 49, \\\"124\\\": 17, \\\"starting\\\": 51, \\\"excuses\\\": 1, \\\"anoth\\\": 1, \\\"impression\\\": 32, \\\"favorable\\\": 5, \\\"stayed\\\": 30, \\\"moving\\\": 51, \\\"bo\\\": 15, \\\"flatering\\\": 9, \\\"definition\\\": 42, \\\"flutter\\\": 43, \\\"volume\\\": 111, \\\"fitter\\\": 1, \\\"shirter\\\": 1, \\\"whether\\\": 148, \\\"hesitated\\\": 27, \\\"boy\\\": 66, \\\"concerned\\\": 113, \\\"ot\\\": 10, \\\"waited\\\": 114, \\\"evens\\\": 2, \\\"regrettably\\\": 14, \\\"teach\\\": 11, \\\"combination\\\": 158, \\\"placed\\\": 88, \\\"models\\\": 96, \\\"mean\\\": 138, \\\"deal\\\": 302, \\\"named\\\": 5, \\\"town\\\": 44, \\\"disappoint\\\": 104, \\\"trans\\\": 3, \\\"skinnies\\\": 45, \\\"boyfriend\\\": 133, \\\"mixed\\\": 98, \\\"reminds\\\": 79, \\\"adopted\\\": 1, \\\"curatorial\\\": 1, \\\"approach\\\": 5, \\\"dramatic\\\": 24, \\\"drapery\\\": 20, \\\"boho\\\": 82, \\\"inner\\\": 86, \\\"butt\\\": 274, \\\"husband\\\": 256, \\\"asked\\\": 65, \\\"haha\\\": 11, \\\"brands\\\": 124, \\\"significant\\\": 30, \\\"tab\\\": 13, \\\"trunk\\\": 9, \\\"kidding\\\": 29, \\\"thirty\\\": 3, \\\"us\\\": 155, \\\"forgotten\\\": 5, \\\"peasant\\\": 56, \\\"flouncy\\\": 21, \\\"today's\\\": 3, \\\"together\\\": 242, \\\"empire\\\": 106, \\\"aesthetics\\\": 12, \\\"bill\\\": 91, \\\"conservative\\\": 62, \\\"modest\\\": 80, \\\"hidden\\\": 79, \\\"snap\\\": 86, \\\"bow\\\": 137, \\\"fussing\\\": 6, \\\"flirtiness\\\": 2, \\\"matching\\\": 74, \\\"wow\\\": 194, \\\"ge\\\": 9, \\\"placement\\\": 81, \\\"customers\\\": 32, \\\"wou\\\": 14, \\\"meets\\\": 45, \\\"torn\\\": 69, \\\"oddly\\\": 161, \\\"proportional\\\": 15, \\\"horizontal\\\": 61, \\\"sent\\\": 262, \\\"preppy\\\": 6, \\\"hubby\\\": 12, \\\"owned\\\": 102, \\\"favorites\\\": 51, \\\"coral\\\": 189, \\\"wise\\\": 76, \\\"preferred\\\": 92, \\\"onto\\\": 77, \\\"durable\\\": 53, \\\"eyelet\\\": 63, \\\"peacock\\\": 10, \\\"tan\\\": 124, \\\"adore\\\": 148, \\\"inappropriate\\\": 24, \\\"amounts\\\": 10, \\\"ties\\\": 122, \\\"weighted\\\": 7, \\\"metal\\\": 21, \\\"tubes\\\": 1, \\\"strings\\\": 72, \\\"fe\\\": 17, \\\"hinder\\\": 1, \\\"pushed\\\": 34, \\\"xx\\\": 3, \\\"opportunity\\\": 17, \\\"earlier\\\": 70, \\\"24\\\": 96, \\\"meant\\\": 224, \\\"step\\\": 57, \\\"notch\\\": 45, \\\"indicates\\\": 13, \\\"highlights\\\": 20, \\\"nod\\\": 2, \\\"curves\\\": 345, \\\"accommodating\\\": 3, \\\"skater\\\": 2, \\\"casually\\\": 64, \\\"boot\\\": 41, \\\"sister\\\": 46, \\\"matronly\\\": 65, \\\"gift\\\": 104, \\\"kudos\\\": 9, \\\"him\\\": 11, \\\"sheerness\\\": 41, \\\"offer\\\": 61, \\\"crave\\\": 4, \\\"pant\\\": 307, \\\"hd\\\": 46, \\\"paris\\\": 47, \\\"fails\\\": 2, \\\"aesthetic\\\": 48, \\\"admired\\\": 5, \\\"iterations\\\": 3, \\\"delight\\\": 23, \\\"shopper\\\": 17, \\\"oatmeal\\\": 24, \\\"comfortably\\\": 129, \\\"confusing\\\": 17, \\\"moment\\\": 107, \\\"puttin\\\": 1, \\\"tho\\\": 32, \\\"107\\\": 33, \\\"bagginess\\\": 14, \\\"push\\\": 31, \\\"heavier\\\": 279, \\\"typical\\\": 227, \\\"send\\\": 267, \\\"arrived\\\": 712, \\\"damage\\\": 11, \\\"zippered\\\": 12, \\\"fasten\\\": 19, \\\"leave\\\": 126, \\\"struggled\\\": 10, \\\"choose\\\": 64, \\\"shipped\\\": 55, \\\"directly\\\": 19, \\\"quickly\\\": 165, \\\"refreshing\\\": 12, \\\"double\\\": 126, \\\"breasted\\\": 20, \\\"appealed\\\": 12, \\\"avoid\\\": 96, \\\"bagg\\\": 1, \\\"fab\\\": 18, \\\"shocked\\\": 57, \\\"softness\\\": 98, \\\"construction\\\": 171, \\\"honestly\\\": 148, \\\"31\\\": 97, \\\"struggle\\\": 41, \\\"blousy\\\": 70, \\\"paid\\\": 166, \\\"cap\\\": 62, \\\"plastic\\\": 40, \\\"fooled\\\": 18, \\\"diamond\\\": 24, \\\"sipper\\\": 7, \\\"ore\\\": 1, \\\"bendable\\\": 1, \\\"home\\\": 340, \\\"honest\\\": 27, \\\"glove\\\": 158, \\\"144lb\\\": 3, \\\"36a\\\": 12, \\\"confortable\\\": 6, \\\"considered\\\": 127, \\\"curve\\\": 42, \\\"jlo\\\": 1, \\\"expens\\\": 1, \\\"correct\\\": 109, \\\"stating\\\": 12, \\\"6ft\\\": 25, \\\"160lb\\\": 11, \\\"particularly\\\": 169, \\\"rocker\\\": 4, \\\"indifference\\\": 1, \\\"complementary\\\": 9, \\\"adequate\\\": 11, \\\"listed\\\": 41, \\\"hint\\\": 38, \\\"holidays\\\": 55, \\\"seductive\\\": 1, \\\"exquisite\\\": 20, \\\"garner\\\": 1, \\\"challenge\\\": 28, \\\"rip\\\": 56, \\\"overlook\\\": 19, \\\"wrinkly\\\": 67, \\\"corners\\\": 12, \\\"darn\\\": 41, \\\"placket\\\": 48, \\\"florals\\\": 7, \\\"creamy\\\": 22, \\\"brownish\\\": 31, \\\"burgundy\\\": 94, \\\"butterflies\\\": 12, \\\"goldenrod\\\": 4, \\\"turquoise\\\": 105, \\\"li\\\": 23, \\\"parties\\\": 36, \\\"weddings\\\": 49, \\\"formal\\\": 66, \\\"ribbing\\\": 39, \\\"squares\\\": 5, \\\"pillowy\\\": 1, 